{
  "contacts": [
    {
      "name": "whatsapp",
      "text": "0823-1663-5757",
      "value": "6282316635757"
    },
    {
      "name": "facebook",
      "text": "Salero Tanyoe",
      "value": "100065857029267"
    },
    {
      "name": "instagram",
      "text": "rm_salero_tanyoe",
      "value": "rm_salero_tanyoe"
    }
  ],
  "video": "https://www.youtube.com/embed/yH--nu_QsRY",
  "address": "Jl. At-Taqwa No.105 (Jl. Manyang), Blangpidie, Kabupaten Aceh Barat Daya",
  "visi": "Kami, di ST-57 , ingin menjadi rumah makan ikonik namun tampil simpel, harga terjangkau oleh kalangan bawah namun tetap mempertahankan citarasa yang orsinal resep khas Padang, Sumatera Barat.",
  "misi": "Memberikan kepuasan nyata kepada pelanggan dengan meningkatkan dan menjaga kualitas produk. Kami memiliki manajemen yang sederhana tapi mengikuti perkembangan teknologi informasi yang akan terus mengembangkan usaha agar menjadi lebih baik.",
  "aboutUs": [
    "Dibuka untuk kalangan sendiri pada 1 Muharam 1443 H/ 10 Agustus 2021 kemudian memulai berjualan pada Senin, 6 Muharam 1443 /16 Agustus 2021, mengambil moment tahun baru hijriah dan 76 tahun Republik Indonesia, dengan semangat perubahan ke arah yang lebih baik.",
    "Rumah Makan Salero Tanyoe menyajikan makanan lezat spesifik resep masakan Padang yang diolah oleh jurumasak berpengalaman di bidangnya.",
    "Banyak orang yang penasaran dengan nama yang sedikit aneh ini. Kami berpikir untuk memiliki nama yang baik bagi usaha kuliner ini. Kami tidak ingin ada nama yang sama persis di mesin pencari Google, tetapi ingin memiliki kosa kata khas Minangkabau meskipun berdomisili di Aceh.",
    "Akhirnya Salero Tanyoe kami pilih sebagai nama yang diambil dari kata Salero bahasa Minang yang berarti selera dan Tanyoe dari bahasa Aceh yang berarti kita semua, kalau salah tulis bisa dibaca Salero Tanyo yang bisa berarti selera  ditanya (dulu)",
    "Secara kebetulan kami punya nomor handphone yang memiliki 4 angka akhir 5757 lalu kami plesetkan menjadi ST-57 agar mudah diingat."
  ]
}